
module.exports = [
  {
    "title": "001秋之韵水兵舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/9bfaa4ae8ad44814aaac3a766981bd31.mp4"
    ],
    "votecount": 214.0,
    "slogan": "温县秋之韵水兵舞团成立于2015年12月。水兵舞幽默欢快、灵活多变，舞姿舒展大方、活泼奔放，深受大家喜爱。目前团队已过百人，为普及和推广水兵舞，秋之韵水兵舞蹈队将一如既往，以温县广场为主场，着力普及和推广水兵舞，带领广大水兵舞爱好者舞出快乐，舞出健康！"
  },
  {
    "title": "002欢乐颂舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/40e5f924d1424103b9603abdc647057f.mp4"
    ],
    "votecount": 1963.0,
    "slogan": "欢乐颂艺术团始建于2010年，成员50余人，是由社会体育指导员组成的队伍，擅长广场舞、健身球、秧歌、节奏体语等多种形式的舞"
  },
  {
    "title": "003安阳市芳华艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/77b1594557b94216a3ccef04b7ce2e48.mp4"
    ],
    "votecount": 1246.0,
    "slogan": "安阳市芳华艺术团是一支以文艺创作和演出为一体的群众团体，有着独特的艺术风格，精湛的表演技艺，奋发向上的团队精神！成立至今，始终秉承“丰富文化生活，提高艺术修养”的宗旨，用艺术的魅力诠释生活的意义，用优美的舞姿憧憬美好的未来！芳华艺术团作为精神文明建设的载体，积极参与各级各类演出，先后排演了《蝴蝶泉边》《又见雨夜花》《中国美》《草原的月亮》《微山湖》等舞蹈节目，获得一等奖、二等奖30多次！2016年应邀赴港参加了中老年（香港）国际艺术节，获得金奖！2017年赴长葛参加省广场舞大赛，获得总分第五名、二等奖的好成绩！芳华艺术团将继续贯彻全民健身的精神，坚持老有所为、老有所乐，放飞美好的梦想，舞出精彩人生！"
  },
  {
    "title": "004大河之韵健身队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/e96e8306d69041b08a46996e7001cfca.mp4"
    ],
    "votecount": 1938.0,
    "slogan": "大河之韵健身队成立5年来，多次参加各种比赛，积累了许多大赛经验。"
  },
  {
    "title": "005邓州市花洲书院丽人舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/74e783b9c9ab47ccb036ee5285732bf3.mp4"
    ],
    "votecount": 77.0,
    "slogan": "邓州市花洲书院丽人舞蹈队,秉承“全民健身，利国利民”的理念，十几年如一日，下社区，走基层，赴港澳，奔广西，足迹遍及城乡。坚持开展“全民健身周日行”活动，带动我市的全民健身运动蓬勃向上，如火如荼。在省、市级赛事中多次获奖，并被河南省老体局授予“优秀活动站点”的荣誉称号。"
  },
  {
    "title": "006电之韵舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/2e0f1427a27b416594d6e692416cda3f.mp4"
    ],
    "votecount": 38.0,
    "slogan": ""
  },
  {
    "title": "007风之韵舞蹈团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/70823d9de0f54d609315741e7bfa8e80.mp4"
    ],
    "votecount": 38.0,
    "slogan": ""
  },
  {
    "title": "008巩义市西村镇盛世风华舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/a4efffe6d18045a7a54e1a8a2f46ba9e.mp4"
    ],
    "votecount": 5013.0,
    "slogan": "盛世风华舞蹈队成立于2012年，目前队伍有80余人，曾多次参加省市举办的各项比赛，在比赛中取得了较好的成绩。成熟作品有三十余部，其中代表作：《汉服表演》、《炎黄儿女》、《绣红旗》、《水墨兰亭》、《红梅赞》、《水乡新娘》、《祝福祖国》等多次获得一、二等奖。2015年《炎黄儿女》获山西省海内外寻根祭祖演出一等奖；2015年《中国美》获河南省体彩杯二等奖；2016年《傣族舞》获南苑杯舞蹈大赛一等奖；2016年《西域风情》获巩义市广场舞大赛二等奖。2015、2016、2017、2018年在西村镇广场舞比赛中均获一等奖。"
  },
  {
    "title": "009巩义市星火新疆舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/c8ac308ac302461f829ae586a0df3b76.mp4"
    ],
    "votecount": 101.0,
    "slogan": "新疆舞蹈是中国艺术宝库中的一枚璀璨明珠和奇特瑰宝，其表演热情似火，刚柔相济，风情万种，以其独特的魅力赢得了无数舞蹈爱好者的青睐和热爱。为了与时俱进，紧跟全国新疆舞的发展潮流，我市开普集团退休职工李国胜卢玉兰夫妇，顺应广大新疆舞蹈爱好者的强烈要求，经有关部门批准，于2017年7月份注册创办了‘巩义市星火新疆舞蹈团’，并于当年10月份组队参加了河南省举办的新疆舞比赛，取得了双人舞第一名集体舞第二名的优异成绩。该队先后参加了西安市、郑州市、洛阳市、新乡市举行的新疆舞联谊活动，赢得了与会领导专家和舞友的一致好评；在我市多次参加义演活动，也得到了组委会及广大观众的认可和好评。"
  },
  {
    "title": "010巩义市紫荆路街道安泰街社区舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/c0a66aacde9348d6967b752c7cc3032d.mp4"
    ],
    "votecount": 2277.0,
    "slogan": "巩义市紫荆路街道安泰街社区舞蹈队，组建于2015年，旨在丰富居民业余文化生活，打造和谐家园。队伍基本由社区退休人员组成，现平均年龄52岁，队员有26余人。几年来，我们在老师的精心指导下，从零基础开始，学跳了200多支舞。舞蹈以歌颂党，赞美祖国，弘扬传统美德的正能量节目为主。经过几年的磨练，我们逐渐成了一支具有表演能力的团队，多次参加社区的公益演出，得到了领导和群众的好评。我们希望以参赛找差距，以经历促提高，锤炼为成熟的队伍。"
  },
  {
    "title": "011巩义宋陵舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/f435a13f9be14458a14b123a0ab5e9a5.mp4"
    ],
    "votecount": 1425.0,
    "slogan": "巩义宋陵舞蹈队成立于2012年3月，现有队员近四十名。舞蹈队以“以舞结缘，以爱传承”为宗旨，常年参加文化志愿者活动，共创编舞蹈一百多个，上传舞蹈视频三百多个。其中小霞老师原创舞蹈曾荣获“河南省广场舞大赛二等奖”“河南省优秀节目”“巩义广场舞大赛一等奖”等殊荣。得到了专家及领导的好评，也受到了广大舞蹈爱好者的推崇和喜爱，是一支颇具影响力的优秀团队。巩义宋陵舞蹈队将“不忘初心，继续前行！”再创辉煌！"
  },
  {
    "title": "012关帝庙广场舞",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/7f2743b9193e4d7b997283938a0c6d1d.mp4"
    ],
    "votecount": 1596.0,
    "slogan": "说起关帝庙广场舞队，就不得不提到我们的金花队长和余荣老师，起初我们带领十几个喜欢跳舞的姐妹们每天晚上到广场跳舞，还引来了不少围观的群众，正是凭着对舞蹈的热爱与执着，不少群众被我们的热情所感染，纷纷加入到舞蹈队来，后来随着人员越来越多，我们决定成立一支专业的舞蹈队，跳自己喜欢的舞，于是“金花”舞蹈队就这样诞生了。自舞蹈队成立以来，我们不畏严寒酷暑，走过了好几个春夏秋冬，经过大家的不懈努力，艰苦排练“金花”舞蹈队逐渐成长为一支具有专业表演性质的舞蹈团队，已多次参加市、区、乡举办的公开演出和舞蹈大赛，受到了评委和观众的一支好评。我们坚信，心有多大，舞台就有多大，随着我们的经验积累，我们一定会更加成熟和强大。"
  },
  {
    "title": "013国舞飞扬舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/ce2fdaf9c7fc4f22886003a77ecd338c.mp4"
    ],
    "votecount": 1076.0,
    "slogan": "我们团队成立于2017年3月，虽然成立时间短，人员水平参差不齐，但是我们在团长的带领下，在短短一年多的时间里，经过团队成员的共同努力，取得了很好的成绩，并获得了不少的奖项。在新的一年里，我们会继续努力练习基本功，一如既往的朝着梦想奔向未来！"
  },
  {
    "title": "014河南科技学院",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/a9a9cc6366044ade8b36d8a1209a6b65.mp4"
    ],
    "votecount": 5055.0,
    "slogan": ""
  },
  {
    "title": "015河南省开封市《爱的家园》艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/0d6bbbbf6af646a1b739f286eb8581fc.mp4"
    ],
    "votecount": 252.0,
    "slogan": "本团成立于2015年，现有团员38人，大家本着锻炼身体，愉悦身心，陶冶情操，丰富生活，益与自己和家人为原则自发的走到一起。曾在各种参赛中取得优异成绩"
  },
  {
    "title": "016河南省体育场爱华舞蹈团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/2e894fd133b142cca1b5a6ea7e843104.mp4"
    ],
    "votecount": 1634.0,
    "slogan": "河南省体育场爱华舞蹈团”成立于1992年，由全国十佳优秀社会体育指导员高爱华创办和任教。该团平均年龄55岁，全部为非专职演员。2017年9月，该团代表河南在首届“中国美丽乡村广场舞大赛”中荣获了最高奖项“特等奖”；今年5月，在第六届省老年人文体优秀节目大赛中，荣获“金奖第一名”和“优秀组织奖”。8月，在河南电视台主办的“健康聪明操全民舞起来”舞蹈大赛中，又再次夺得了冠军。舞蹈团积极参加公益演出和优秀社会体育指导员“走基层送健康”志愿服务活动，均受到各级组织和公众的高度赞誉。     "
  },
  {
    "title": "017河南省永城市西关村舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/2edbbd6749b24256a62a6ca2fce62dcc.mp4"
    ],
    "votecount": 315.0,
    "slogan": "河南省西关村舞蹈队成立于2015年，从刚开始的10几人的队伍已扩大到近百人的大队伍，多次参加市举办的各种广场舞比赛，并取得优异的成绩，展现我队特色。"
  },
  {
    "title": "018芊莉舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/dbd1ab7470c3465aa2a5b9441ac7e5b1.mp4"
    ],
    "votecount": 1731.0,
    "slogan": ""
  },
  {
    "title": "019河南省平顶山市鲁山县琴台办事处红珊瑚舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/ef904db4c7f54b029d00afedb3276be3.mp4"
    ],
    "votecount": 37.0,
    "slogan": "红珊瑚舞蹈队自2010年成立至今，本着健身强体、快乐和谐为目的，以舞为乐，带动乡邻积极参与。团结和谐的队伍不断扩大直到今天。这是纯朴的清一色的农村妇女队伍，从开始的年龄差别大、身体素质差，到如今在强身健体的同时更秀出了舞姿，锻炼了气质。积极参与社区及村民组织的积极向上的各类娱乐活动，并多次获得了县市演出的优异成绩，达到身心双丰收。我们的口号是：舞出健康、舞出靓丽、舞出民风。"
  },
  {
    "title": "020红舞裙艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/0eb14140537b429ca31d60e28aae064d.mp4"
    ],
    "votecount": 586.0,
    "slogan": "红舞裙艺术团成立于2009年，目前团队人数已达百余人，有48名社会体育指导员。9年来，团队一直以弘扬民族艺术文化精神为主题，以重大公益活动、节日庆典、纪念日为载体，组织开展相关活动，每年参加各种公益演出近百场，在各级体育部门引导组织下开展“走基层•送健康”志愿服务队深入各个社区，乡村，工厂，养老院等等传授科学健身理念，技术技能和公益演出。连续5年在全省的各地市县区开展公益培训课堂，带动广大居民群众积极参与到全民健身的行列中来。近几年团队精心编排了一批高质量、高水准、让广大居民群众满意的广场舞作品。在众多比赛中取得了骄人的成绩。"
  },
  {
    "title": "021胡岗鼓鑫艺舞团队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/9dcef0884245473d945789469d7c5c1e.mp4"
    ],
    "votecount": 37.0,
    "slogan": ""
  },
  {
    "title": "022华光社区舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/56753181bd764a698ab804968179fd70.mp4"
    ],
    "votecount": 3242.0,
    "slogan": "华光社区舞蹈队，成立于2009年，本舞蹈队成员全部是由二胶厂离退休职工组成。她们平日刻苦训练，一年四季从不间断。积极响应各级领导的指示，参加社会公益活动，参加各种表演和比赛项目，取得了许多令人瞩目的成绩，以实际行动为大美南阳增光添彩。她们的口号是:开心快乐，舞出健康！舞出美丽！舞出风采！"
  },
  {
    "title": "023祭城舞悦舞队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/41e625a3d00541fb9215e961c51b3fd6.mp4"
    ],
    "votecount": 691.0,
    "slogan": ""
  },
  {
    "title": "024佳园艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/3484fde1eace4423a3a34f3d242cdc85.mp4"
    ],
    "votecount": 37.0,
    "slogan": ""
  },
  {
    "title": "025郑州市二七区建中街街道办事处永安社区舞之韵艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/17368cb2e3664b549bfad1ba16b2b909.mp4"
    ],
    "votecount": 424.0,
    "slogan": "郑州市二七区建中街街道永安社区舞之韵艺术团成立于2017年6月，现有队员20名。均来自于建中街街道永安社区的爱心志愿者、党员文艺骨干和舞蹈爱好者，自成立来，永安社区舞之韵艺术团不仅在搞好自身团队的建设，还协助街道，完成和参与各项文化文艺演出活动，多次代表街道办和社区参加各项文体比赛和交流，免费让所有喜爱文艺和舞蹈的社区居民能学到自已喜欢的艺术技能水平，为建中街街道永安社区的文艺繁荣贡献力量。"
  },
  {
    "title": "026健儿乐操舞队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/f697085cab394adab93fce284584eba4.mp4"
    ],
    "votecount": 476.0,
    "slogan": "平顶山健尔乐健身操舞队始于2012年、平均年令55岁、人员近300余人、宗旨是:我健康、我快乐、我幸福。目标:玩出精彩人生、努力传递正能量、努力推广全民健身、为共建和谐美丽家园积极参加省、市、地级操舞比赛、我们建队时间不长、在各级领导的支持帮助下、在牛鹏涛老师的指导下、目前我们共有6个辅导站、社会体育指导员二级近20人、三级近40人。在牛鹏涛老师的带领导下、人人加入志愿者行列为传承中国传统文化起到推动和促进作用、积极参加公益活动。牛鹏涛老师编排了无数支适合我们的优秀节目、去矿区、基层、山区、社区，而且想都不感想的登上了平顶山市电视台春晚的大舞演出、对于我们零基础的老师们有着多么大的鼓励呀!激动人心!太振奋了!健尔乐非常荣幸的应邀参加2017年河南省全民广场舞大赛开幕式展演、推掉了赴越南文化交流的机会、努力为这次的展演做好一切准备。2014年8月参加平顶山996私家车音乐广播举办的第一届广场舞大赛荣获二等奖、20I6年8月份平顶山市996私家车音乐广播举办第二届广场舞大赛荣获第一名、2016年5月由河南省老年体协举办的第一届海峡两岸文化交流操舞大赛荣获铜奖、2016年9月份河南省老师体协联合举办港澳广场舞大赛获得金奖、2016年11月份平顶山市新城区广场舞大赛荣获第一名、2017年12月份平顶山市964私家车音乐广播举办的优秀节目展演获得精品节目优胜团队，2018年荣获平顶山市帅丰杯广场舞大赛第二名，同年参加省举办的一路一带赴越南文化交流荣获第二名及友谊大使的光荣称号。"
  },
  {
    "title": "027康乐风花健身站",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/e3fb49609b524a4c81b10b7265da417f.mp4"
    ],
    "votecount": 37.0,
    "slogan": "康乐风华健身站成立于1997年，队伍基本由附近小区退休人员组成，现平均年龄55岁左右，目前队员有30人左右，健身队成立至今，一直得到社区领导等大力支持，康乐风华健身队经过多年来不断磨练、磨合，如今的团队是一支团结、和谐的团队，全体队员遵守纪律、认真训练、相互学习、相互包容、与时俱进。有任务，所有的队员能召之即来、来之能舞，充满了集体荣誉感。我们健身队本着传递出全民健身人人参与，人人受益，天天健身，天天快乐的健身理念，努力实现体育与国民经济和社会事业的协调发展，全面提高全民体质与健康水平。通过健身锻炼，我们队员变得更年轻、更健康、更漂亮了。"
  },
  {
    "title": "028开封市群体秧歌队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/27c7c7b27f2249bf8909d9448e12e52b.mp4"
    ],
    "votecount": 1244.0,
    "slogan": "开封市群体秧歌队数年来多次代表开封市参加省市组织的各大类型比赛，屡次获得金牌一等奖。仅2017年、2018年就获得省级比赛八块金牌，全省第一名好成绩（六届民俗大赛）（全体队员，冒着酷暑、寒冷严格训练）在此感谢省体育部门的业务培训及给大家提供的比赛交流平台，我们会更加努力！"
  },
  {
    "title": "029开封市金凤凰艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/177227c88d8342b485e213cb9df94dbd.mp4"
    ],
    "votecount": 38.0,
    "slogan": "开封市金凤凰艺术团，成立于2016年4月，是以古典舞及民族民间舞为主的中青年艺术团体。成立两年多来，一直活跃在开封市各类文化活动中。2016年，在开封市广播电视台首届才艺大赛上荣获三等奖，2017年，在禹王杯舞蹈大赛上获优秀奖。主要作品有古典舞《百善孝为先》，傣族舞《傣家小妹走过来》，古典扇舞《春江花月夜》及蒙古舞《天边》等等。"
  },
  {
    "title": "030开封市康乐艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/48ce821da0f047c6854eb220d1df7481.mp4"
    ],
    "votecount": 1072.0,
    "slogan": "开封市康乐艺术团于2014年初成立，团员来自于各行各业的退休职工。是共同的爱好让我们相聚在这个充满正能量的集体中。几年来我们积极参加各种公益活动，演出多达几百场。为了开阔眼界，我们还经常参加省、市组织的舞蹈大赛，荣获2014年2016年开封市“舞林争霸大赛”两届的冠军，2015年获开封市电视台举办的“我最有才”大赛冠军，河南省首届中老年舞蹈大赛一等奖。此外我们也积极参加省、市级的广场舞比赛并多次获奖。今后我们将再接再厉，舞出快乐，舞出健康！"
  },
  {
    "title": "031开封市文化馆乐之声舞蹈团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/dd544605b0f94c35b506b24ec82b0777.mp4"
    ],
    "votecount": 1922.0,
    "slogan": "开封市文化馆乐之声舞蹈团，是一只以中老年退休人员自发成立的群众文艺团体。是以唱响社会主旋律，弘扬社会正气，大力宣传党和国家方针政策为己任。以舞蹈为主。另外还结合快板，独唱，小品 ，戏曲等艺术形式参与配合市文化馆，各区委等单位在市区乡镇举办的各种文艺演出，深受群众欢迎。"
  },
  {
    "title": "032开封市政府花园辅导站",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/f1764af80feb4b7c90e5739e2f40abd0.mp4"
    ],
    "votecount": 345.0,
    "slogan": "开封政府花园辅导站成立于2009年，本着全民健身，我参与我健康的办站宗旨，吸引带动周边群众200余人，坚持团队纯公益行为，老师教舞及志愿者们从不收取任何费用，截止目前为止，共推广舞蹈约300余首，无论炎热的夏季还是寒冷的冬天，每天晚上7点30分到广场上跳舞1个小时，早已成为新区文化广场一道亮丽的风景线。我们辅导站还积极参与市体育局和市操舞写协会举办的各种活动，受到领导和群众的广泛好评。"
  },
  {
    "title": "033蓝莲花舞队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/eb02d4cef04e49eb87c60b19882d2eaa.mp4"
    ],
    "votecount": 168.0,
    "slogan": ""
  },
  {
    "title": "034中国水务水润尚都队水兵舞",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/046d461c8c3042039c0acd38286a89a9.mp4"
    ],
    "votecount": 3879.0,
    "slogan": "鹿邑水兵舞蹈团成立于2003年，到现在有300多名成员，有十多名有舞蹈功底的教练及喜爱舞蹈的舞蹈爱好者组成。鹿邑水兵舞蹈团，在刘爱萍大姐的支持下。在汲全真，马巧玲，杨君老师的指导下，水平不断提高。我相信，在我们水兵舞队的共同努力下，会逐渐壮大。鹿邑水兵舞蹈队是健康活力的起点！"
  },
  {
    "title": "035洛阳乐天健身队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/80a4cd13ddf849b0b67d3ad6e97a7d61.mp4"
    ],
    "votecount": 2881.0,
    "slogan": "洛阳乐天健身队成立时间不足一年，以健身操和广场舞为煤广交朋友，健身娱乐，陶冶情操。2018年在全市和社区组织的广场舞大赛中多次取得优异成绩。"
  },
  {
    "title": "036洛阳市老干部活动中心丽影舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/5b7e055dd883408985e125e09126ae5d.mp4"
    ],
    "votecount": 2120.0,
    "slogan": "丽影舞蹈队成立于2008年，是由省级社会体育指导员王丽丽发起，自舞蹈队成立以来，在洛阳市老干部教育活动中心的大力支持下, 丽影舞蹈队服务于本地文化公益，参加每年一度的中国洛阳牡丹文化节的专场演出；参加慰问部队、养老院演出活动；多次参加省、市、区的舞蹈比赛，得奖无数。优美的舞姿给人留下了深刻的印象，深受观众的喜爱。同时也进行一部分商业庆典演出，服务于本地经济建设，深受广大群众的欢迎。我们始终相信，心有多大，舞台就有多大。随着我们经验的日益积累，经历的不断增加，我们深信，我们会更加成熟，更加强大！"
  },
  {
    "title": "037洛阳体育舞蹈运动协会舞之韵艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/42c4357b93484a278dc18b4935c54e97.mp4"
    ],
    "votecount": 3332.0,
    "slogan": "舞之韵艺术团成立以来，多次参加省市的广场舞大赛，取得了优异的成绩。队员平均年龄56岁，参加河南省幸福跳起来，荣获一等奖。参加洛阳市组织的魅力女人风采大赛，连续三年荣获一等奖。参加洛阳市交行杯舞蹈大赛荣获洛阳市第一名的好成绩。参加洛阳社区文化行广场舞决赛第一名。洛阳电视台牡丹歌曲舞蹈大赛荣获二等奖，参加洛阳市舞动花城广场舞大赛荣获二等奖，这些成绩都是队员们用汗水拼搏换来的，我们不骄不躁砥砺前行，为我们团队增光加油。"
  },
  {
    "title": "038茉莉之韵艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/245c150a1ffc41e89139856aaa796d3b.mp4"
    ],
    "votecount": 2127.0,
    "slogan": "荥阳市茉莉之韵艺术团成立于2017年5月份，由45岁以上的在职和退休人群本着锻炼身体，强身健体的思想组建的一支团队。现有人员85人，是一支团结向上，互相理解，互相帮助，爱好走模的快乐姐妹团队。积极参加荥阳市政府组织的扶贫公益活动及活跃群众生活的义务演出。坚持每年两次的慰问养老院的义演活动。得到了社会的认可和家人的支持。茉莉之韵艺术团在教体委社会指导员协会的领导下，积极参与市政府及社会团体的各种公益演出，积极发挥团队的力量，带领喜欢走秀的姐妹们本着每天锻炼一小时，健康工作五十年，幸福生活一辈子的理念，为国家和社会创造和谐幸福的家庭做出贡献。"
  },
  {
    "title": "039南阳市大美艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/22c515fdb9dc415abd19c85c4578e6c1.mp4"
    ],
    "votecount": 480.0,
    "slogan": "大美艺术团成立于2016年9月，现有队员四十人。本队的宗旨是健身强体、陶冶情操、提升气质、愉悦心情。两年来，在区、市、省乃至全国大赛中，获得多个一等奖，并积极参加协会组织的比赛和公益活动，得到了群众和领导的一致好评，感谢各级领导的关心和帮助。"
  },
  {
    "title": "040平顶山公园精舞门水兵舞团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/3d872ca7075e43abb86b3a2f6c5faa20.mp4"
    ],
    "votecount": 245.0,
    "slogan": "平顶山公园精舞们水兵舞团成立于2015年春，常年活动于平顶山市河滨公园东门，人数近百人。在群领导康咏梅等领导下，以健康快乐为宗旨，学习水兵舞，群核心成员曾经远赴北京等地向水兵舞神姥姥等大师学习水兵舞，并带动群成员提高舞技。排练集体舞《红旗颂》《再唱山歌给党听》等，分别荣获平顶山广场舞大奖。"
  },
  {
    "title": "041平顶山市红枫舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/952f0048b5f54a919c127f1b8e2ef215.mp4"
    ],
    "votecount": 126.0,
    "slogan": "红枫舞蹈队成立于2010年夏，队里有三位专业的舞蹈老师，30多位队员，是一个以舞蹈创作，舞蹈表演为主的群众性文艺团队。我们参赛的节目有《中国美》，《又见山里红》，《今夜舞起来》等，《中国美》还刊登在平顶山体育报刊上。《幸福赞歌》、《阿瓦尔古丽》、《我的家乡大平原》等多次获奖。"
  },
  {
    "title": "042平煤铁运处舞韵飞扬舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/99e135f1f2504db0b37770237037fbe0.mp4"
    ],
    "votecount": 192.0,
    "slogan": ""
  },
  {
    "title": "043濮阳市代表队市秧歌协会",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/29a40718308b40aeab843bde3ed2e88f.mp4"
    ],
    "votecount": 1630.0,
    "slogan": "濮阳市代表队，市秧歌协会成立于2001年12月，目前有76支队伍，多次代表濮阳市参加国际省市的比赛，为濮阳市获得了多项荣誉。本次参赛的\"踢鼓子秧歌\"《打酸枣》，采用了晋北地区的踢鼓秧歌这一民间舞蹈艺术元素，自编创作了这一参赛曲目。“踢鼓子秧歌”多少年来不断发展、完善，做为国家第一批非物质文化遗产，已进入各艺术院校课堂，并受到国外高校的认可引进。我们表演也在传承民族文化。"
  },
  {
    "title": "044驻马店市驿城区水屯镇乔庄村舞动长裙舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/198d7572f80e45adb7a8126e9ef62ea9.mp4"
    ],
    "votecount": 944.0,
    "slogan": "驿城区水屯镇水屯镇舞动长裙舞蹈队成立于2016年3月。队伍基本由乔庄村舞蹈爱好者组成，涵盖了多才多艺的60后、70后及80后。目前队员20余人，主要开展广场舞、健身操、秧歌舞、交谊舞等培训表演展示活动。"
  },
  {
    "title": "045青春曳步舞队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/b652571e4d534eb19354dab69a336c62.mp4"
    ],
    "votecount": 217.0,
    "slogan": "平顶山市青春曳步舞队是有中年人和孩子们组成的一支舞队，在业余时间一起跳舞锻炼"
  },
  {
    "title": "046清风健身队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/b899597cc2bd46479e826c5492e7161d.mp4"
    ],
    "votecount": 154.0,
    "slogan": "这是一只由“三无”人员组成的舞蹈队，无舞蹈基础、无舞台经验、无排练次数的人员组成的，因为喜欢跳舞所以我们今生有缘聚在一起。我相信今天这张“白纸”，明天能画出最新最美的蓝图。"
  },
  {
    "title": "047汝州市广场舞协会",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/3a0c90d9e0dc4996ae40106d2ae171dc.mp4"
    ],
    "votecount": 4622.0,
    "slogan": "汝州市红舞蝶健身中心创建于一九九九年，一群来自不同行业，有着共同爱好的姐妹们聚在一起。多年来，我们自己买设备，选音乐，编动作，以动感、奔放舞蹈种类越来越多，由单一的锻炼向舞蹈表演转变。带领姐妹们参加汝州市各类节目，晚会活动。2011年成立水鼓队，以青春、靓丽、动感、欢快的形象，崭现在人们面前，特别是2013年8月参加“全民健身、舞动中原”活动中，获得健身操一等奖，2015年获得省体彩杯“广场舞”一等奖。"
  },
  {
    "title": "048汝州市火车站燕子健身队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/cce622bee4644bd385c2e64fd9cb17a7.mp4"
    ],
    "votecount": 4572.0,
    "slogan": "汝州市火车站燕子健身队成立于2010年，由国家级社会体育指导员李颜颜指导任教，目前已有队员300余人，是群众自发组成的民间组织。旨在通过义务开展送健康下乡、日常组织健身等活动，推行“我健康、我快乐、我骄傲”的文明健身理念，提高居民群众的健身热情。先后被汝州市委宣传部、汝州市体育局、汝州市老体协等机构表彰，先后获得“2016年全民健身活动月优秀表演奖”“2017年红心向党 舞动中原广场舞大赛一等奖”“2018年迎新春汤王杯广场舞比赛一等奖”等荣誉。"
  },
  {
    "title": "049汝州市天天乐健身站点",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/1f8c4588aa084fcaae8ddf4f2ee2d1fd.mp4"
    ],
    "votecount": 357.0,
    "slogan": "我们是一群热爱广场舞的小仙女们"
  },
  {
    "title": "050汝州市喜乐红舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/08277b6458c84915b6fc4e0f323f701f.mp4"
    ],
    "votecount": 660.0,
    "slogan": "本舞蹈队成立于2010年3月，曾多次参加市里组织的广场健身操舞比赛，并且屡次获得优异成绩。"
  },
  {
    "title": "051三门峡市湖滨区彩虹舞蹈艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/51b98aca432e4bf3925c96c77ff0c049.mp4"
    ],
    "votecount": 2202.0,
    "slogan": "三门峡市社会体育指导员协会舞蹈艺术团，成立于1996年，20多年来，三门峡市社会体育指导员协会舞蹈艺术团不仅参加了市、区各级组织组织的文化活动及大型演出300余场。如：三门峡市六、七、八届运动会等，同时还多次参加了全国和河南省组织的健身秧歌、广场舞、健身球操、优秀节目展演等大赛并获得了优异成绩，取得了较好的社会效益。"
  },
  {
    "title": "052商丘师范学院代表队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/86cc70b038c948cab652552673d75e6d.mp4"
    ],
    "votecount": 219.0,
    "slogan": "商丘师范学院代表队是一个学生自发组织起来参赛的队伍。这群学生在学校里通过社团学习到排舞，平时课余经常组织和参与此类活动，周末到社区里把所学知识传授给社区的排舞锻炼者。她们是排舞项目的爱好者，也是排舞知识的传播者。为了在学校里更好的推广排舞这个项目，在马英老师的指导下，大家积极组队参赛，希望能取得优异的成绩，从而能把排舞项目在商丘推广开来。"
  },
  {
    "title": "053上作靓丽舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/9c37e7df18bf486683ab7169f5dae697.mp4"
    ],
    "votecount": 3437.0,
    "slogan": "《上作靓丽舞蹈队》成立于2012年，由开始成立初期的十几个人发展到现在有几十人，队员们来自各行各业，因为一个共同的爱好大家走到了一起，用蔓妙的舞姿来活跃舞队的气氛，大家从零基础开始发展到现在的能歌善舞，我们的活动中心在历届市、县举办的各种文体活动中取得了各种奖项，大家坚信，心有多大，舞台就有多大。"
  },
  {
    "title": "054河南省体育局老年大学代表队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/bec24300f32646f2a44ab1ced4a915ad.mp4"
    ],
    "votecount": 1162.0,
    "slogan": "河南省体育局老年大学健身舞蹈队组建于2014年，组队以来，立足本局，服务社会，用舞蹈树立阳光心态、展示夕阳风采。每天傍晚，由老年大学健身舞蹈队队员义务带领社区群众开展广场舞、佳木斯健身操等活动，每天参加活动的群众都在160人左右，全年达5万多人次，通过带领社区群众运动，引领社区群众不断为党和人民的事业增添正能量。这只队伍成立以来多次在全国、全省比赛中获得好成绩，曾获得2016年河南省全民广场舞大赛第四名、2017河南省老年文体健身创新节目展演金奖、2018年省直机关老年人广场操舞交流活动金奖等。"
  },
  {
    "title": "055伟业快乐舞队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/873873398b8b452f8da1e900a463477b.mp4"
    ],
    "votecount": 393.0,
    "slogan": "伟业快乐舞队以健康为目的，自筹资金。大家走到一起，随着或欢快或舒缓的音乐，轻轻地摇动着自己的身体，身体变得轻松，心情也放松。从此，我们找到了一个合适的健身方式--跳广场舞健身，同时把全民健身与和谐同步，舞动激情与快乐！"
  },
  {
    "title": "056郑州香榭丽艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/23d49f809f6848779f45649e373a089f.mp4"
    ],
    "votecount": 183.0,
    "slogan": "以胡云霞同志为首，大多是退休老人，他们利用自己的业余时间和几十年在企业从事文体工作和宣传工作的丰富经验，为社区群众文化工作提供了很多帮助，始终坚持“退休不褪色，老有所为献余热”，始终保持一个志愿者应有的优秀品德和无私的奉献精神，真正发挥一个志愿者无私奉献的模范作用。"
  },
  {
    "title": "057舞动未来",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/7b2307867414443bad3bb176a737c1c7.mp4"
    ],
    "votecount": 428.0,
    "slogan": ""
  },
  {
    "title": "058舞之乐",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/56fc8308be41424c9e672025da31e2e6.mp4"
    ],
    "votecount": 171.0,
    "slogan": "舞之乐队伍成立于2014年，大多是郑州企业退休工人，成员本着开心、快乐的健康理念，自发聚在一起，平均年龄都在60岁左右，该队伍擅长民族舞，在队长赵玉枝的带领下，掌握了集体舞类多种技能技巧，带动吸引了不少周围群众参与，引领了很多广场舞的爱好者。"
  },
  {
    "title": "059西华文化飞扬舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/751a0c49080643dd80bf81d17a804bb0.mp4"
    ],
    "votecount": 457.0,
    "slogan": "文化飞扬舞蹈队自建队以来，多次参加市县主办的各种形式的活动。2014年参加周口市举办的广场舞大赛，荣获一等奖；2015年参加周口市举办的百姓健康舞大赛荣获一等奖第一名；2015参加弘扬盘古文化祭拜大典；2016年参加西华春节联欢晚会，2016年参加文广新局举办的英新春民俗比赛荣获特等奖。2017年再次参加弘扬女娲祭拜大典。2018年参加县团委组主办的庆三八晚会。"
  },
  {
    "title": "060襄城县新时代舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/51fc3fdf756c4d5ba2e4e769331ed47f.mp4"
    ],
    "votecount": 2218.0,
    "slogan": "我们新时代舞蹈队成立于2004年，从成立时的十几个人发展到现在的三十几个人的舞蹈队，经过全体队员的不断努力，曾在市、县级比赛中荣获多次奖项:2005年，荣获全县腰鼓比赛一等奖2007年，荣获全县秧歌比赛一等奖2012年，荣获全县广场舞比赛第一名2013年，荣获全市扇子舞比赛第一名2017年，荣登县春晚舞台2018年，荣获许昌市\"\"宏安杯“广场舞比赛第二名我们舞蹈队荣获的荣誉与老师和队员们的努力分不开的，在今后的活动中，我们要再接再励，继续努力，争取更大更多的荣誉，给人民群众带来更多更丰富的精彩节目。"
  },
  {
    "title": "061新蔡县鑫萍舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/b28f6d304c3c455cb82935610ccc665f.mp4"
    ],
    "votecount": 37.0,
    "slogan": "鑫萍舞蹈队成立于2012年，人员来自各个不同行业的有着共同的爱好自发组织的群众性以健康、快乐为核心的舞蹈队，现有队员40余人，在新蔡文体广场上免费教大家跳广场舞，因为广场舞而相识，也因为广场舞大家聚到了一起，让更多的人学习广场舞这项健身运动。鑫萍舞蹈队所跳的舞蹈舞曲优美欢快，舞蹈简洁大方，内外合一，形神兼备，动静结合；歌曲健康时尚，催人上进，体现了健身舞蹈不同的时代特色与时尚紧密结合。这只舞蹈队学习了民族舞，健身操，秧歌等一系列舞蹈，经常参加县、市、省举办的舞蹈大赛，荣获了一、二、三等奖不同奖项。追求健康是人类永恒的主题，也是人们喜欢的健身项目。快乐的汗水会冲去你身上的灰尘、心里的烦扰。会让你神清气爽，信心倍增，让身心得到充分地舒缓。大家跳起来，舞起来吧！"
  },
  {
    "title": "062新密市健身舞协会快乐舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/fc0ddd19fdf8489d810ba93b240d0d4b.mp4"
    ],
    "votecount": 2267.0,
    "slogan": "新密市健身舞协会快乐舞队成立于2013年，团队秦慧仙老师的带领下，长期龙潭社区服务群众，引导大家走出麻将室、远离邪教，走进社区广场积极参与全民健身，培养健康向上的生活方式，多次参加新密市健身舞大赛并取得优异的成绩。"
  },
  {
    "title": "063新密市健身舞协会胖姐舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/f1f07a8e43104c4ebbc651cd3ddbd7b7.mp4"
    ],
    "votecount": 2121.0,
    "slogan": "新密市曲梁镇有个远近闻名的爱心人士名叫梁淑珍，人送外号胖姐，他乐于奉献，积极带动社群群众参与全民健身活动，经常组织舞蹈队、戏曲队慰问敬老院老人，给他们送礼品、送欢乐，送去健康的福音，今天胖姐舞蹈队参赛的节目是《风筝误》。"
  },
  {
    "title": "064新密市健身舞协会溱洧艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/df04ed66c4184028bd592cbee3683d4c.mp4"
    ],
    "votecount": 482.0,
    "slogan": "溱水兮兮，洧水缓缓，一群热爱舞蹈的舞者在溱洧河畔踏歌起舞，他们舞出健康，舞出幸福，舞动了新的生活，全民健身促健康共筑体育强国梦。"
  },
  {
    "title": "065新密市健身舞协会青屏山舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/e7a2597809aa4fc0ad2d19f0a2702747.mp4"
    ],
    "votecount": 792.0,
    "slogan": "新密市健身舞协会青屏山舞蹈队本着传递全民健身，人人参与，人人受益，天天健身，天天快乐的健身理念，努力实现体育国民经济和社会事业的协调发展，全面提高国民体质和健康水平。在教体局、广场舞协会领导的大力支持下，在辖区广大人民群众的广泛参与下，为促进社区和谐共建，丰富居民业余生活，以不同的内容从不同的角度，展示我健身队的飒爽英姿。"
  },
  {
    "title": "066新密市健身舞协会追梦舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/f27235b1d18b43e4a788f4193b96a4a3.mp4"
    ],
    "votecount": 2058.0,
    "slogan": "姐妹们热爱健身舞蹈，积极带领群众参与全民健身，服务社区文化活动，引导大家走出麻将室培养健康向上的生活方式，我健康、我快乐、我幸福，我们要追梦上更大的舞台展示靓丽的风采。"
  },
  {
    "title": "067新密市健身舞协会姐妹健身队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/3ec27170d7614e97b5ceb8dd9d2d0d9e.mp4"
    ],
    "votecount": 169.0,
    "slogan": "新密市健身舞协会姐妹健身队成立于2010年，团队共有48人。2016年春节曾代表新密市文化体育局到郑州绿城广场参加春节文艺汇演获得团体优秀奖；2017年10月到新密市祥乐老年公寓进行献爱心义演；2018年10月参加新密市第七届运动会获得健身舞比赛二等奖；近多年来并连续代表新密市、牛店镇、郑煤集团王庄矿、李湾汇祥社区参加过多次汇演，取得了多项荣誉；并多次到老年活动中心、敬老院、社区进行献爱心义演活动。"
  },
  {
    "title": "068新密市健身舞协会蓝月亮舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/d59997f575e4476f9830b1c335b0007b.mp4"
    ],
    "votecount": 396.0,
    "slogan": "新密市健身舞协会蓝月亮舞蹈队成立于2011年，坚持服务群众的理念，组织社区姐妹积极参与全民健身，培养健康向上的生活方式，曾经在2012年参加河南幸福跳起来广场舞大赛，河南福森药业“通脉杯”健身舞大赛、密市第七届运动会健身舞大赛等活动取得一等奖、二等奖优异的成绩。"
  },
  {
    "title": "069新密市健身舞协会南湾舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/76b2714079ea4ebab253b6eca523ebd4.mp4"
    ],
    "votecount": 648.0,
    "slogan": "新密市健身舞协会南湾舞蹈队成立于2014年，队长裴学丽热心带领团队姐妹积极参与全民健身活动，i曾经多次荣获新密市健身舞大赛一等奖佳绩，团队姐妹们的梦想，就是能够走向更大的舞台展示自己靓丽的风采。"
  },
  {
    "title": "070新密市健身舞协会舞之林舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/c977e3b9b7fb4e43b04ebde737a6defd.mp4"
    ],
    "votecount": 751.0,
    "slogan": "新密市健身舞协会舞之林舞蹈队成立于2013年，团队在姜宏刚老师的带领下，队伍不断壮大，多次参加新密市健身舞大赛，荣获一等奖，二等奖，优秀奖等佳绩，大家的梦想就是走出新密市能上省市更大的舞台，展示健康向上靓丽的风采。"
  },
  {
    "title": "071新密市曲梁镇恒美健身舞队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/c753fdf1449b49db9bdc307297dad946.mp4"
    ],
    "votecount": 772.0,
    "slogan": "我们的健身舞队成立于2013年夏天，年龄在30-40岁左右，平常姐妹们晚上下班在家没事，就会来广场上跳跳  蹦蹦，开心的同时也锻炼了身体。很有幸在今年认识了我们新密市健身舞协会陈会长，是他带领我们走出了村子，参加了比赛，获得三等奖。姐妹们共同的爱好，我们会一直跳下去。"
  },
  {
    "title": "072许昌三国舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/c1f71f9753604f879b08271f286f82eb.mp4"
    ],
    "votecount": 203.0,
    "slogan": "许昌三国舞蹈队成立于2014年，最初只有10余人，本着锻炼身体、寓乐于心的心态，每天早上6点聚到小广场跳广场舞，并且帮助周围的一些老人锤锤背、捏捏肩。经过两年，队伍逐渐发展到40余人。除跳广场舞外，抽空还组织队伍里有时间的成员到敬老院为老人们进行义演，并做一些义务洗衣缝衣之类的献爱心小活动！2016年队伍第一次走出了小广场，参加了东盛大药房举办的广场舞大赛，之后，我们陆陆续续开始参加一些活动和比赛，如社区举办的庆七一、庆元旦演出活动等。2017年队伍参加了许昌市第四届广场舞比赛、经过严格评选通过了初赛，并参加了复赛。同年还参加了许昌市举办的敬老月广场舞比赛，99广场舞网，糖豆广场舞网举办的广场舞官方认证高级舞队选拔活动，成功认证为高级舞队。2018年，我们又参加了许昌市举办的第五届广场舞大赛活动，以及许昌市宏安杯，食安杯，荣城尚府杯三届广场舞大赛。截至目前，全队拥有约60人，三国舞蹈队旨在提倡国家的号召，推广全民健身活动，坚持着和谐健身、快乐广场舞的理念继续走下去！"
  },
  {
    "title": "073许昌市魏都区刘铁庄社区健身队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/185875ae8bf341629792b0741de6dc9c.mp4"
    ],
    "votecount": 104.0,
    "slogan": ""
  },
  {
    "title": "074许昌市襄城县夕阳红",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/937aefdb6f774ef7b5ad7d808dadd98f.mp4"
    ],
    "votecount": 1425.0,
    "slogan": "本队始建于1998年，活动项目有：秧歌、腰鼓、盘鼓、广场舞、健身操、健身球等，并多次下乡文化扶贫，受到领导的信任和群众的好评。"
  },
  {
    "title": "075旭日青铜艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/d1848e64eb0c4f3089ec4d81e568b135.mp4"
    ],
    "votecount": 114.0,
    "slogan": "旭日青铜艺术团成立于2015年，目前团队30多人，有15名社会体育指导员。在各级体育部门引导组织下开展“走基层•送健康”志愿服务队深入各个社区，乡村，工厂等等传授科学健身理念，技术技能和公益演出。在全省的各地市县区开展公益课堂，带动广大居民群众积极参与全民健身活动。"
  },
  {
    "title": "076炫舞青春队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/9c57b1b74b134b29a38c7269fe995ae3.mp4"
    ],
    "votecount": 514.0,
    "slogan": "炫舞青春队是来自郑州工商学院的一支有组织，有思想，有实力，不断完善和超越自我的队伍。自组队以来不断传承和发扬工商精神，认真训练，努力提高专业技术及能力，参加河南省华光杯大学生健美操舞比赛、河南省科技文化艺术节、河南省第十三届少数民族运动会健身操舞大赛等均取得优异成绩，积极参加河南省HUBA篮球总决赛各项表演以及社会活动演出等。本队核心价值观念：团队协作，挑战自我；吉祥物：工商小骄阳    "
  },
  {
    "title": "077鹰城飞燕舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/9272edd0585a4a3788d19431686f33af.mp4"
    ],
    "votecount": 123.0,
    "slogan": "鹰城飞燕舞蹈队成立于2013年5月6日，领队樊亚平，队员20人，平均年龄44岁，由爱好舞蹈表演以及有舞蹈天赋的业余爱好者组成。她们以兴趣爱好为定位基础，凭着一腔热情和不懈的努力，在樊亚平队长的精心教练和帮助下，经过几年的练习和磨合，已经成长为一个具有表演性的群体。自舞蹈队成立以来，已多次参加市区的公开演出和舞蹈大赛，获得一、二等奖，受到了评委和观众的一致好评。鹰城飞燕舞蹈队不仅没有沉溺于已有的成就而自我满足，以参赛找差距，以经历促提高。"
  },
  {
    "title": "078荥阳市索滨佳园舞队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/0c5cb0a262194e12b16c748f1dc7b7f0.mp4"
    ],
    "votecount": 159.0,
    "slogan": ""
  },
  {
    "title": "079永宁街社区精英舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/ef9e19c4a90c44439c4ceb2e410dfea7.mp4"
    ],
    "votecount": 202.0,
    "slogan": ""
  },
  {
    "title": "080韵之声舞队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/7024c62c074a4624b5701d3f1e0ee5c2.mp4"
    ],
    "votecount": 151.0,
    "slogan": ""
  },
  {
    "title": "081长葛世纪鑫代表队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/4827651b8e4b4d67ae95d6d906a4b02c.mp4"
    ],
    "votecount": 642.0,
    "slogan": ""
  },
  {
    "title": "082郑大附中七三届同学艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/62fb62f5cae74b378265ab40c4533474.mp4"
    ],
    "votecount": 483.0,
    "slogan": ""
  },
  {
    "title": "083郑州工商学院UFO街舞队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/98756adfef734220a12f089fcca15b47.mp4"
    ],
    "votecount": 731.0,
    "slogan": "本队伍成立于2018年十月份，是郑州工商学院一支校级街舞队 主要用来参与一些校级各大演出和比赛。 现任老师是王焕然指导老师 现任队长是王子畅同学。在十一月十一号参与我省HUBA总决赛开场舞演出"
  },
  {
    "title": "084郑州市老干部艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/966f445aa2924539869a65d686f3803a.mp4"
    ],
    "votecount": 1176.0,
    "slogan": "郑州市老干部艺术团是由广大舞蹈爱好者组成，她组建于1996年5月28日，目前平均年龄56岁。多年来，我们编 排了不少歌颂祖国，赞美家乡的优秀作品，并多次参加各种演出和比赛，均获得好评并获得大奖。代表作品《吉祥颂》在全国中老年舞蹈大赛中获得金奖；《绣鼓》在全国第九届“激情梦想  魅力草原”舞蹈大赛荣获金奖；《春天的芭蕾》荣获郑州电视台“群星奖”金奖；《情韵悠长》荣获河南省第十二届“群星奖”舞蹈大赛第二名；《推车歌》荣获河南省第一届、第二届全民广场舞大赛第一名。为河南争得了荣誉，为郑州增添了光彩。专家评委对我们的评价是：歌、舞的情绪融在了一起；舞台的流动性、画面的多变性、舞姿的专业性都有一定的艺术水准。我们歌的是欢畅，舞的是兴旺，颂的是祖国，赞的是家乡。  我们始终相信：心有多大，舞台就有多大。"
  },
  {
    "title": "085郑州市小雨舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/aaa6f2a8d00f476ead0a1b4f633b070c.mp4"
    ],
    "votecount": 505.0,
    "slogan": "小雨舞蹈队共有10名成员，平均年龄在40岁，有爱好跳舞的和舞蹈天赋的人组成，我们凭着热爱和苦练，在专业老师的指导和帮助下，经过几个月的练习和磨合，已成为一个具有表演性的团体，我们表演的《采薇》是一支汉唐舞，希望大家喜欢，我们深信，我们会更加成熟和强大！同时也非常感谢主办方给我们广大热爱舞蹈的群众提供展现自己的平台。谢谢！"
  },
  {
    "title": "086郑州铁路局老干部合唱艺术团舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/5969e28c219440a3837ead46560ef90d.mp4"
    ],
    "votecount": 1002.0,
    "slogan": "郑州铁路局老干部合唱艺术团创立于2000年，已走过十多年路程。在铁路局领导的大力支持下，在省市体育局和社会各界的关怀下，从最初的歌伴舞人员逐步形成目前独立的舞蹈队，总人数达30人。虽然团队成员年龄都在50岁以上，但一直以来，团队以不断专业化，特色化为目标，坚持训练，立足于民族的优秀传统舞蹈元素，同时汲取现代舞的特点进行舞蹈编排，舞蹈队的节目活跃在各种活动平台上，在国内、省、市多次获得奖项，并深入基层开展慰问演出，用热情与汗水，展示属于自己新的篇章。"
  },
  {
    "title": "087郑州舞动人生广场舞队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/f50980e3077740088b1d71446fe7dc79.mp4"
    ],
    "votecount": 66.0,
    "slogan": "2017年10月份参加了99广场舞的视频拍摄；2018年元月份参加了99广场舞举办的深港澳2018广场舞春晚节目的拍摄和录制；2018年春节参加了郑州市惠济区春节民间文艺汇演；2018年3月参加了河南广播电视台在郑州玫瑰庄园举办的新时代欢乐派才艺选拔赛；2018年7月在郑州曼哈顿广场参加了99广场舞的拍摄；2018年9月8号在郑州二七万达参加了郑州2018舞林大会海选赛；2018年9月参加了郑州市惠济区第二届老年人广场舞大赛。"
  },
  {
    "title": "088河南天姿艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/cf097bc3b38e4ad094500df6ec0cd6be.mp4"
    ],
    "votecount": 38.0,
    "slogan": ""
  },
  {
    "title": "089中站区王封街道办事处瑞丰社区红牡丹舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/6de52dce65e945308fc241503254d217.mp4"
    ],
    "votecount": 2314.0,
    "slogan": "中站区王封街道办事处瑞丰社区舞蹈队：成立于2016年，平均年龄62岁，这是一个热情似火，团结向上的集体，他们经常参加文艺演出和公益活动，多次参加交流义演，并曾获得市级一等奖、二等奖。2018年10月5号代表焦作市文艺家协会，参加中国（郑州）中秋文化节暨首届中国农民丰收节文艺演出，受到观众和领导的好评。"
  },
  {
    "title": "090驻马店老体协广场舞队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/73859b6088b446d69c8757a8f19170be.mp4"
    ],
    "votecount": 348.0,
    "slogan": "老体协广场舞队是一支精湛的广场舞队，有专业老师编舞和教学。队员勇于进取、刻苦训练，多次在省内外大型广场舞比赛中取得优异成绩。"
  },
  {
    "title": "091驻马店市激情大步水兵舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/fe9b29b2f2134fe5a1cc7696e8b38c8e.mp4"
    ],
    "votecount": 3150.0,
    "slogan": "驻马店市激情大步水兵舞蹈队于2017年11月成立，现有教师3名，队员157人。它成立以来，参加社会各项公益演出，下乡到农村文化大舞台演出13场，到驻马店市各社区公益演出12场，到敬老院慰问演出8场。参加驻马店市各类比赛获三等奖3次、二等奖3次、一等奖2次。"
  },
  {
    "title": "092梦之星舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/4e9ef061ccf249e2b4d7450e3668a8f2.mp4"
    ],
    "votecount": 330.0,
    "slogan": "近年来，随着经济社会不断发展全民健身意识不断提高，广场舞已经成为广大农民热衷的一项健身运动。我们梦之星广场舞队成立于2014年2月，健身地点设在汉世桥村委。近几年，在各级各部门的关心支持和众多广场舞爱好者的踊跃参与下，参加健身和跳舞的有40人左右，经常参加活动的舞队有12人。劳累了一天，饭后，我们最大的乐趣就是跳舞，我们的舞姿虽不优美，但我们舞出了友谊，舞出了健康，舞出了快乐！队员们的精彩表演给我们村的乡亲们带来欢乐，带动大家积极参加全民健身活动。梦之星广场舞队员主要是40-60岁女性，有能歌善舞的，有会唱戏的。近几年来，我们参加了文艺汇演和各种宣传活动，取得乡亲们的好评，为进一步丰富群众文化生活，促进农村文化事业的蓬勃发展，经上级领导镇文化站和村支书大力支持，鼓励我们参加各种活动，让我们报名参加第三界河南省全民广场舞大赛。给了我们一个更大更广、更有意义的展示平台，凭借这个舞台，相信我们梦之星广场舞队今后会有更好更广阔的展示空间。"
  },
  {
    "title": "093驻马店市国际标准舞协会圆梦缘舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/959b16120b8e475293c3d21eab870693.mp4"
    ],
    "votecount": 4643.0,
    "slogan": "有这样一群人，她们热情洋溢，她们朝气蓬勃，她们用灵动轻盈的舞姿抒写着不老的青春之歌。尽管她们 平均年龄已50 岁，但她们始终坚信，心有多大，舞台就有多大！        有这样一个集体，她温暖如家，她凝聚团结，她用不懈的努力来追逐梦想……。参加舞动中国2014全国中老年广场舞大赛，取得优异成绩；参加美庐印象杯舞在天中广场舞大赛，总决赛第一名……这就是圆梦缘舞蹈队。"
  },
  {
    "title": "094琴声舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/d27380b42dc145c0b39254c96ce8ef84.mp4"
    ],
    "votecount": 236.0,
    "slogan": "我们自2016年建立这个舞蹈团队，每次参加各项活动参与人数都有很多，虽说我们团队时间不是很长，但全都积极参加省市的演出活动，在市文化馆里边不断学习和取得的成绩，勇于尝试创新乐于参加群体活动和一些公益活动，使我们的团队不断的学习不断的成长。"
  },
  {
    "title": "095顶尖姐妹街舞团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/2fccfecc34cd4380a79fb794130754aa.mp4"
    ],
    "votecount": 85.0,
    "slogan": ""
  },
  {
    "title": "096董岗心飞扬舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/131c896c23c840849b8549c200e4b2c0.mp4"
    ],
    "votecount": 548.0,
    "slogan": "董岗社区心飞扬舞蹈队成立于2018年8月1日，队员们都是奔着“我参与、我开心、我健康”的指导思想走在一起的。在这短短半年时间里，我队参加了本市多次比赛，并二次荣获了二等奖。这是国家政策给我们创建这个展示自我的平台。我坚信在今后的广场舞生涯中我们会走的更远，取得更大的成绩！"
  },
  {
    "title": "097凤舞众韵",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/1e4069a21b7a4710b9e5e7bf70f24c3d.mp4"
    ],
    "votecount": 641.0,
    "slogan": "凤舞众韵舞队成立于2015年，舞队队员共计48人。曾多次参与省、市、区广场舞比赛，并多次获奖。"
  },
  {
    "title": "098橄榄艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/63a6fb858ebb4c668b72aee4bf845553.mp4"
    ],
    "votecount": 154.0,
    "slogan": "橄榄艺术团成立于2012年，多次参加省、市电视台，文化进社区，社区欢乐行，银龄之家等活动，深入爱馨养老院、银龄之家进行公益演出，为社区居民、孤寡老人送去温暖和节日的祝福。积极参加区办事处社区组织的全民健身活动。参加二七区红色轻骑兵进社区；参加建党97周年文艺汇演；参加郑州市一带一路千人广场舞展演；参加6、26国际禁毒日主题宣传活动及消防知识进社区活动；参加盈科杯广场舞大赛，并荣获最佳表演奖。"
  },
  {
    "title": "099焦作市解放区红玫瑰健身队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/b551200e81e2486eb9b6d45805e861e6.mp4"
    ],
    "votecount": 5059.0,
    "slogan": ""
  },
  {
    "title": "100焦作市中站区雪莲社区红牡丹舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/93d797c576fc4a21ac3d58f93ecc4680.mp4"
    ],
    "votecount": 211.0,
    "slogan": "雪莲社区红牡丹舞蹈队：成立于2005年，平均年龄52岁，她们没有任何舞蹈基础，凭着一腔热情和不屑地努力，逐步成为中站区广场舞健身活动中主力军，排头兵。队员们用舞蹈展示她们热爱生活、奉献社会的精神风貌。近年来，她们积极参加市区文艺节目展演，多次获奖，一直在为促进社区和谐共建，丰富居民业余生活而不断奋斗。"
  },
  {
    "title": "101焦作市城乡一体化示范区舞之缘",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/2f73f3e14dbf42cc8945fb891a8ce8e0.mp4"
    ],
    "votecount": 1987.0,
    "slogan": ""
  },
  {
    "title": "102解放区红太阳体育健身辅导站",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/83fb7d2f8b2145a29fe351e727e11166.mp4"
    ],
    "votecount": 39.0,
    "slogan": ""
  },
  {
    "title": "103焦作市山阳区芳华艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/ea911240113d4007858f3541ac62c003.mp4"
    ],
    "votecount": 749.0,
    "slogan": "焦作市芳华艺术团建立于2012年8月，由企事业单位退休人员自发组建而成，平均年龄55岁。现有队员40余人。建队以来，该团以舞蹈为主，同时根据政府的要求和社会文化需求，还自编自排了歌伴舞、情景剧、小品、快板等形式的文艺作品奉献社会。建队7年来多次代表区市参加省各种类型舞蹈及广场舞比赛，均获得多种奖项。部分队员还代表市参加省及全国舞蹈、健身秧歌大赛，均获金奖。"
  },
  {
    "title": "104焦作市沁阳联盟艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/3a8f429383f544ffb16983fb9aac204e.mp4"
    ],
    "votecount": 259.0,
    "slogan": "沁园办事处联盟艺术团成立于1990年，最初由师丽影老师负责。在办事处联盟社区的大力支持下，广场舞爱好者目前已发展到两千多人，团队成员来自沁阳的各个单位、各行各业，最大的63岁，最小的33岁联盟艺术团积极参加全市各类文艺演出。2010年，广场舞《北京风情》《前门情思大碗茶》获焦作市春节文艺汇演广场舞大赛金奖；2013年沁阳市第一届广场舞大赛中《山海情深》获一等奖。联盟艺术团是一支团结和谐、积极向上、凝聚力强，并在沁阳市具有一定影响力的队伍。联盟艺术团是一支团结和谐、积极向上、凝聚力强，并在沁阳市具有一定影响伍。\u0000\u0003\u0000"
  },
  {
    "title": "105焦作市修武县好姐妹舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/2a1da23dd29e4ed2be8d2c5df1c05a80.mp4"
    ],
    "votecount": 39.0,
    "slogan": "《修武县好姐妹舞蹈队》成立于2006年，由开始成立初期的十几个人发展到现在有几十人，队员们来自各行各业，她们以兴趣爱好为定位基础，凭着一腔热情和不懈的努力，经过几个月的练习和磨合，已经成长为一个具有表演性的群体。自舞蹈队成立以来，已多次参加市、县的公开演出和舞蹈大赛，获得一、二等奖，受到了评委和观众的一致好评。"
  },
  {
    "title": "106金晨嘉园广场舞",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/131f7a61b5194f5681a94ce6fcf2ff2d.mp4"
    ],
    "votecount": 167.0,
    "slogan": "金晨嘉园广场舞成立于2014年。一共有队员20名，平均年龄55岁。我们以锻炼身体为目的，我们团队的宗旨是：我爱广场舞，我舞我快乐！"
  },
  {
    "title": "107李桂琴舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/982484a99b484ffa846a364b067ec506.mp4"
    ],
    "votecount": 174.0,
    "slogan": ""
  },
  {
    "title": "108玲儿广场舞",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/1ffc538f9ba942809172cf6ebcd3bbcb.mp4"
    ],
    "votecount": 839.0,
    "slogan": ""
  },
  {
    "title": "109老年体协舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/81409ef7a95f4377a2cf48f7f9689f99.mp4"
    ],
    "votecount": 37.0,
    "slogan": "我队是一支由退休人员组成，以锻炼身体为目的跳广场舞，身体好了，减轻子女压力，又省了药费支出，我跳舞我快乐！"
  },
  {
    "title": "110汝州市大峪镇广场舞队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/c4c39673b19e48a28e2bd6203dcc947f.mp4"
    ],
    "votecount": 5935.0,
    "slogan": "汝州市大峪镇位于河南省汝州市东北29公里处的深山区，属嵩山余脉，平均海拔约700余米。全镇总面积140平方公里，辖24个行政村，201个村民组，耕地面积2.3万亩。抗战期间，皮定钧、王树声等曾率部在此坚持抗日，是革命老区。改革开放后，党和政府加大了对大峪老区的投资改善力度，省道候饭线和靳马线在此交汇，焦桐高速穿境而过，并留有出口，交通区位优势明显。文化历史悠久，人文资源丰富，创建于2008年的大峪镇广场舞队，至今已有150余人，历年来曾参加省、市组织的多种赛事，并多次获奖。今后将以更加饱满的热情投身于文化活动事业，展现大峪老区新农村的新形象，弘扬传统红色文化。"
  },
  {
    "title": "111[舞缘舞惠]郑东新区CBD舞蹈联谊会",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/08853f44349948fca24a961cc6beaeb0.mp4"
    ],
    "votecount": 7016.0,
    "slogan": "[舞缘舞惠]东区CBD舞蹈联谊会，成立于2013年并在CBD内环成立了舞蹈工作室。目前该团队已发展了近500名队员。李会长是一个非常有奉献精神的女企业家，她所在的河南富丽达集团，旗下有6家公司。她曾连年被誉为河南省三八红旗手等光荣称号，目前还担任省妇联执委。王涛是一名专业的舞蹈教练，曾在北京、武汉等艺术院校进修；他个人曾多次获得省市和全国冠军奖等奖项。2017年交行首届百万元广场舞大赛，荣获河南总冠军。"
  },
  {
    "title": "112阳光姐妹舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/9f8207c6cc884bcca503ade2ddfccb51.mp4"
    ],
    "votecount": 388.0,
    "slogan": "阳光姐妹舞蹈队成立于2010年，队员来自于上李河社区以及周边社区的舞蹈爱好者。从一开始的动作生疏僵硬到现在的动感灵活！已受邀参加过来自于广场舞爱好者举办的联谊会以及我们管委会的团拜会和年会，这离不开大家对舞蹈爱好和执着和社区的支持！阳光姐妹舞蹈队已成立整整八年，队员们越舞越健康越舞越漂亮！"
  },
  {
    "title": "113依萍舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/fd727bcae71341cdabb254d3c0a57bf4.mp4"
    ],
    "votecount": 43.0,
    "slogan": ""
  },
  {
    "title": "114郑州胡豆艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/7f82ec39d42f4a048a7bf222efb22c6d.mp4"
    ],
    "votecount": 37.0,
    "slogan": ""
  },
  {
    "title": "115郑州绿都城舞蹈团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/fa0b0d0e164741a7b66e7cf23fd1c472.mp4"
    ],
    "votecount": 38.0,
    "slogan": "郑州绿都城舞蹈队成立于2015年，是绿都物业为推动全民健身运动，丰富小区业主的业余文化生活而组织成立的一只舞蹈队，大家通过舞蹈健身的方式赋予健身以娱乐性，虽然没有舞蹈基础，但是凭着一腔热情和不懈的努力，在队员的互帮互助下，已经成为一个具有表演性的群体，舞队也越来越受到社区居民的热爱，每天的晨练吸引了更多的参与者，大家的共同心愿就是把我们钟爱的广场舞发展壮大！"
  },
  {
    "title": "116郑州市开心仟吉健身队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/f71f5edfb01546938ac022ae9f969d8a.mp4"
    ],
    "votecount": 313.0,
    "slogan": "郑州开心仟吉健身队是免费公益教学的健身团队"
  },
  {
    "title": "117郑州相聚艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/976a82c3313e4cc0b233dc71db290bf3.mp4"
    ],
    "votecount": 3455.0,
    "slogan": ""
  },
  {
    "title": "118郑州云之歌艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/9ccb1aa3378d412db0187288478a8d59.mp4"
    ],
    "votecount": 401.0,
    "slogan": "我们云之歌艺术团于2015年，队员平均年龄58岁，都是热爱舞蹈的姐妹们自发组成的姐妹们互相学习，共同进步不管严寒酷暑，积极排练节目，参加了许多公益的演出和比赛，也给我们社区居民的生活增添了乐趣。以《舞出健康，舞出魅力》为宗旨，引导更多的居民加入到全民健身的队伍里来，我们的明天会更美好！"
  },
  {
    "title": "119中国新时代河南平顶山鹰城支队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/f375cf956c1846268ad43cf05d690b8c.mp4"
    ],
    "votecount": 2253.0,
    "slogan": ""
  },
  {
    "title": "120焦作市沁阳灯塔街艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/0a32fe515f7e45d5b48c49d119ef7e23.mp4"
    ],
    "votecount": 146.0,
    "slogan": "沁阳市覃怀办事处灯塔街艺术团成立于2007年。十余年来，在灯塔街社区、覃怀办事处及文化体育部门的大力支持和精心指导下，在团长邢满珍的带领下，大家克服资金不足、场地有限、专业人员缺少等种种困难，积极开展排练、演出活动。由原来单一的一个舞蹈队发展到了梦之队健身、威风锣鼓、军乐队演奏及秧歌表演等，综合性民间艺术团体,队员也达到了260人。"
  },
  {
    "title": "121南余店舞动青春舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/8a5bb2f167274a63bd4ce81db0fed297.mp4"
    ],
    "votecount": 38.0,
    "slogan": "汝南县南余店乡“舞动青春舞蹈队”是一支由爱好广场舞的群众自发形成的群众业余舞蹈队，由几年前的几个人发展到现在的五六十人，先后多次参加各类文化活动，受到当地群众和政府部门的一致好评，广大参与者通过舞蹈抒发情感，闲暇之余展现自我，产生自我价值感和精神振奋的愉悦感，同时也使观赏者得到渲染和精神享受 ！"
  },
  {
    "title": "122河南财经政法大学老干部舞蹈队",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/bf3a0f1043cc42249e13a29681481f99.mp4"
    ],
    "votecount": 1030.0,
    "slogan": ""
  },
  {
    "title": "123焦作市山阳区海之梦艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/90041968f4f1405e844f3328f24ea675.mp4"
    ],
    "votecount": 896.0,
    "slogan": "焦作市山阳区海之梦艺术团成立于2016年。先后荣获焦作市体育局举办的广场舞大赛一等奖、出彩河南精彩焦作广场舞大赛山阳区选拔赛一等奖。梅花香自苦寒来，没有精心的组织和严格的训练，是取得不了这样的成绩。海之梦艺术团为了新的追求，将继续努力，创造新的辉煌。"
  },
  {
    "title": "124焦作市山阳区金色艺术团",
    "videos": [
      "https://cdn.xidong360.com/gcw2018/videos/7a926d5ff99640cba112bcdb3527297c.mp4"
    ],
    "votecount": 210.0,
    "slogan": "焦作市山阳区金色艺术团成立于2007年，队员32人，以广场舞、健身秧歌、民族舞的表演为主。该团队积极参加社会志愿服务，常年坚持组织队员开展文体进基层活动，该团队创作编排的节目《好一片艳阳天》、老年版的《康定情歌》、《花旦情缘》（《俏夕阳》）、《农潮人》等多次代表市区参加上级演出比赛，在全国和省、市比赛中均获佳绩。"
  }
];