
module.exports = {
  vote: {
    bindId: '',
    title: '全民舞动～嗨起来',
    cover: '/static/img/banner.6705ce3.png',
    start: 1562904000000,
    end: 1564545600000,
    organizer: '招商银行',
    desc: `
          <p>1.参赛者上传信息,严禁盗用他人照片等信息。</p>
          <p>2.禁止参赛作品出现任何非法内容、言论不当等行为。</p>
          <p>3.严禁任何作弊行为,系统发现会自动对票数清空。</p>
          <p>4.作品设计著作权,肖像权等法律责任由活动参与者自行承担法律责任。</p>
          <p>5.以上行为一经发现,主办方有权删除照片并取消参赛资格。</p>
          <p>6.禁止加入诱导关注/诱导分享内容。</p>
      `,
    rule: {},
    state: 0,
    publish: true,
    createdBy: 'bd9ba582fb60447e8c66917f936945e0'
  },
  bindvote: {
    title: '最佳助威人',
    cover: '/static/img/banner.6705ce3.png',
    start: 1562904000000,
    end: 1564545600000,
    organizer: '招商银行',
    desc: `
        <p>1.参赛者上传信息,严禁盗用他人照片等信息。</p>
        <p>2.禁止参赛作品出现任何非法内容、言论不当等行为。</p>
        <p>3.严禁任何作弊行为,系统发现会自动对票数清空。</p>
        <p>4.作品设计著作权,肖像权等法律责任由活动参与者自行承担法律责任。</p>
        <p>5.以上行为一经发现,主办方有权删除照片并取消参赛资格。</p>
        <p>6.禁止加入诱导关注/诱导分享内容。</p>
    `,
    rule: {},
    state: 0,
    publish: true,
    createdBy: 'bd9ba582fb60447e8c66917f936945e0'
  },
}